<?php
$active = 2;

include "menu.php";
?>
<html>
<div class="container ">
    <div class="text-center">
        <img src="o-kompanii.jpg" alt="" class="">
    </div>
    <h3>Кто мы?</h3>
    <p style="font-size: 20px;">Компания «ВСТК» начала своё существование в далёком 2004 году. В те времена мы занимались грузоперевозками, а с 2008 года полностью и бесповоротно погрузились в процесс брендирования сувенирной продукции. Погрузились так, что по сей день мы фанатики своего дела и уж не мыслим жизни без сувениров.</p>

    <p style="font-size: 20px;">С 2011 года мы являемся рекомендованными партнерами каталога «Happy Gifts» в г. Иркутске и Иркутской области, и ежегодно заслуженно подтверждаем свой статус.</p>

    <h3>Что делаем?</h3>
    <p style="font-size: 20px;">Производим брендирование сувенирной продукции, а так же наносим логотип практически на любую поверхность. Базируемся в г. Иркутске и при этом имеем возможности работать с заказчиками по всей стране, уже имеем опыт работы с городами Москва, Екатеринбург, Красноярск, Якутск, Улан-Удэ, Чита, Хабаровск, Саранск и др.</p>

    <p style="font-size: 20px;">Нашими коронными направлениями в брендировании является тампопечать, шелкография, УФ-печать и лазерная гравировка.</p>

    <p style="font-size: 20px;">Создаем индивидуальные дизайны и полностью упаковываем имидж малому и среднему бизнесу. Укрепляя деловую репутацию, мы помогаем компаниям выстраивать долговременную связь с целевой аудиторией.</p>
    <p style="font-size: 20px;">Так же поднимаем корпаративный настрой в крупных промышленных предприятиях посредством индивидуально подобранных сувениров в корпоративных цветах на все праздники и события. К каждому заказчику мы подходим индивидуально, ведь все наши клиенты неповторимы и потому мы выполняем нашу работу персонально.</p>

    <p style="font-size: 20px;">Способствуем повышению узнаваемости вашего бренда через нанесение логотипа на всевозможные предметы обихода предназначенных для ваших постоянных и потенциальных клиентов. Залогом успеха в бизнесе являются доверительные отношения, а нативная реклама работает на то, чтобы целевая аудитория обратилась именно к вам, потому что чаще наблюдала в жизни именно ваш лого и вы ей уже привычны на подсознательном уровне.</p>

    <p style="font-size: 20px;">Мы создали собственную производственную базу по изготовлению наружной рекламы. Свое производство и значительный опыт работы наших сотрудников( более 10ти лет) в данной сфере дает возможность выполнять заказы профессионально и быстро. Эскизы рекламных конструкций и вывесок разрабатываются дизайнерами холдинга «ВСТК» с учетом специфики данных видов продукции, а бригада опытных сборщиков и монтажников изготовит и смонтирует вывеску любой сложности.</p>

    <h3>Для кого мы работаем?</h3>
    <p style="font-size: 20px;">Наши клиенты — компании, которые ценят своих бизнес-партнеров, клиентов и сотрудников и демонстрируют им свое уважение. Ведь репутация и имидж бренда складывается из множества деталей: стильных удобных аксессуаров, качественного нанесения логотипа, полезных и приятных подарков.</p>
</div>

</html>